<template>
  <div>
    <div class="Aftermarket">
      <div class="qingdan">
        <h5>包装清单</h5>
        <p>手机x1、充电器x1、通针x1、数据线x1、产品重要信息与保修卡x1、快速入门指南x1、保护套x1</p>
      </div>
      <div class="qingdan">
        <h5>售后服务 </h5>
        <p>售后内容： 本产品全国联保，享受三包服务，质保期为：一年质保。<br> 如因质量问题或故障，凭厂商维修中心或特约维修点的质量检测证明，享受7日内退货，15日内换货，15日以上在质保期内享受免费保修等三包服务！<br>
          售后服务电话：400-166-6888<br> 服务承诺：
          苏宁易购向您保证销售商品均为正品行货并开具正规发票。凭苏宁易购发票，所有商品均可以享受生产厂家的全国联保服务或指定服务商联保服务，苏宁易购将严格按照国家三包政策以及本《退换货政策》，对所售商品履行换货和退货的义务。
        </p>
      </div>
      <div class="qingdan">
        <h5>特别声明 </h5>
        <p>本站苏宁自营商品的商品详情信息及包装参数信息均由供应商自行设计、制作并通过苏宁向其开放的数据端口自行发布，其真实性、准确性和合法性由供应商负责。本站保证苏宁自营商品均为原厂正品行货，但因生产厂家可能会在没有任何提前通知的情况下更改产品包装、产地或者一些附件，本站不能确保用户收到的货物与本站展示的图片、产地、附件说明完全一致。</p>
      </div>
      <div class="qingdan">
        <h5>价格说明 </h5>
        <p> 划线价：商品展示的划线价，可能是品牌专柜标价、品牌供应商提供的正品零售价（如厂商指导价、建议零售价等）或该商品在苏宁易购平台或销售商门店曾经展示过的挂牌价；由于地区、时间的差异性和市场行情波动，品牌专柜标价、销售商门店挂牌价等可能会与您购物时展示的不一致，该价格仅供您参考。</p>
        <p>折扣：如无特殊说明，折扣指销售商在划线价基础上计算出的优惠比例或优惠金额；如有疑问，您可在购买前联系销售商进行咨询。</p>
        <p>异常问题：商品促销信息以商品详情页“促销”信息为准；商品的具体售价以订单结算页价格为准；如您发现活动商品售价或促销信息有异常，建议购买前先联系销售商咨询。</p>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "AzGoodsinfoAftermarket"
  }
</script>

<style scoped>
  .Aftermarket {
    width: 100%;
    background: white;
    margin-bottom:.5rem;
  }

  .qingdan {
    padding: 0 .13rem .12rem;
    border-bottom: 1px solid #dcdcdc;
  }

  .qingdan h5 {
    font-weight: 500;
    font-size: .14rem;
    color: #333;
    line-height: .4rem;
  }

  .qingdan p {
    color: #909090;
    line-height: .15rem;
    font-size: .12rem;
  }
</style>
